"9.title" = "Maps";"11.title" = "Ushahidi Maps";"12.title" = "Ajouter Karte";"21.title" = "Ajouter un rapport";"24.title" = "Rapport";"25.title" = "Rapport";"34.title" = "Web";"35.title" = "Retour";"41.title" = "Maps";"59.title" = "Carte";"60.title" = "Retour";"64.title" = "Image";"65.title" = "Image";"85.title" = "Paramtres";"91.title" = "Rubriken";"93.title" = "Stellplätze";"113.title" = "Modifikator";"117.title" = "Nouvelles";"118.title" = "Retour";"127.title" = "Twitter";"139.title" = "Entre";"141.title" = "Rapports";"142.title" = "Rapports";"143.title" = "Archivages";"153.title" = "Rapports";"154.title" = "Rapports";"179.title" = "Entre";"180.title" = "Entre";"187.title" = "Entre";"192.title" = "Archivages";"193.title" = "Maps";